{
  "Category": "Seguridad",
  "SubCategory": "Alarma",
  "Images": [
    "/images/products/alarma-agshome-basic-gsm10x-apertura-4x-movimiento-6ngyh7-1.webp",
    "/images/products/alarma-agshome-basic-gsm10x-apertura-4x-movimiento-6ngyh7-2.webp",
    "/images/products/alarma-agshome-basic-gsm10x-apertura-4x-movimiento-6ngyh7-3.webp",
    "/images/products/alarma-agshome-basic-gsm10x-apertura-4x-movimiento-6ngyh7-4.webp",
    "/images/products/alarma-agshome-basic-gsm10x-apertura-4x-movimiento-6ngyh7-5.webp",
    "/images/products/alarma-agshome-basic-gsm10x-apertura-4x-movimiento-6ngyh7-6.webp",
    "/images/products/alarma-agshome-basic-gsm10x-apertura-4x-movimiento-6ngyh7-7.webp",
    "/images/products/alarma-agshome-basic-gsm10x-apertura-4x-movimiento-6ngyh7-8.webp"
  ],
  "Description": "Sobre este artículo\nSin tarifas mensuales y contratos con compañías de seguridad, solo tienes que pagar al proveedor de servicios de operación del teléfono celular; coloca una tarjeta SIM GSM (esta alarma no incluye tarjeta SIM GSM) para llamar/enviar un mensaje de alerta, puedes elegir una de dos formas o utilizarlas todas. Todo el sistema completo con unidad principal totalmente programable y sensores inalámbricos. Antes de usar, lee el manual del usuario (idioma español no garantizado)\nSoporte de red: El módulo GSM incorporado en el panel de alarma, es compatible con tarjeta SIM GSM, tarjeta SIM T-Mobile puede funcionar con nuestro sistema (esta alarma no incluye tarjeta SIM GSM). Cuando se activa el sensor, el panel de alarma hará una llamada o enviará un mensaje de alerta al número de teléfono de alerta que haya establecido antes. La frecuencia GSM (solamente) es 850/900/1800/1900MHZ, que se puede aplicar en todo el mundo; en estado GSM, 6 grupos llamando número de teléfono de alerta y 2 grupos ayudan a SMS número que puede configurar\nAlarma de emergencia fuerte y fácil de obtener ayuda: Niños y personas mayores en casa en emergencia, presione el botón de alarma de emergencia del control remoto, que activará todas las alarmas y enviará llamadas y mensajes de emergencia a otras familias, para que puedan obtener ayuda a tiempo. Admite 6 grupos preestablecidos número de teléfono de alarma, si se produce alarma, el host marcará el número preestablecido automáticamente y 10 segundos ayudan a la grabación de voz\nSoporte de zona de defensa: permite hasta 99 zonas de defensa inalámbricas y 7 zonas con cable, 5 grupos de función programada de brazo/desarmado; 2 sirenas cableadas para casas de diferentes tamaños según lo necesite; seguridad doméstica de bricolaje, configuración y montaje sin herramientas, instalación plug and play\nCon función de grabación manual de 10 segundos para dejar mensajes",
  "Price": 220.00,
  "Features": [
    "Inalámbrica"
  ],
  "Date": "2023-08-21T10:30:18.0726085-04:00",
  "Update": "2024-02-06T12:42:08.9440433-05:00",
  "Label": "Alarma AGSHOME Basic, GSM,10x Apertura, 4x Movimiento, 4x Controles, 1x Panico"
}